<?
return [
        'achivements'=>[
            'studing'=>'Поступил в Московский государственный университет и успешно обучаюсь там.
            Прохожу курсы обучения програмированию GeekBrains.',
            'sport'=>'Получил 2-ой дан (чёрный пояс) по теквон-до с подтверждением в Международной ассоциации.',
            'poem'=>' Опубликовал своё стихотворение в сборнике стихов.',
            'events'=> 'Осуществлял организацию ряда мероприятия в МГУ,в том числе являюсь организатором киберспортивных мероприятий в вузе.',
            'move'=>  ' Снял и создал сценарий для  двух короткометражных(сценарного и документального) фильмов для городского школьного фестиваля.',
            'practik'=>'Прохождение практики в ФСО.',
            'psychology'=>'Провёл медиативную профелактику в Лицее№3 города Дзержинский.',
            'sociology'=>'Проводил,организовывал и анализировал  социологический опрос о ценностях студентов внутри МГУ.',
        ]
        ];
?>
