<?php 
 return [
    'about' => [
        'name' =>'Касторин Пётр Сергевич',
        'age' =>'Мужчина,20 лет(2001 год)',
        'student'=>'Студент МГУ.Студент школы гик-брейн.',
        'about me'=>'Набираю массив знаний для применения их на практике и в начуной деятельности ,для создания в конечном итоге профессиональной компетенции* . Активная творческая и активистская наутра,математический склад ума,дружу с систематической логикой.Смотрю на мир с иронией и шуткой ,однако без гипербализации. С творчеством меня связывает любовь к кинематографу и написание стихов .С активисткой деятельностью организация мероприятий в вузе, организация киберспортивных мероприятий в вузе. Если принимаюсь за работу ,делаю до конца .Люблю решать задачи программироваия (понял ещё при подготовке к ЕГЭ по информатике ). Быстро нахожу связь с людьми.Обожаю Фентези вселенные и настольные ролевые игры ,комиксы и geek-культуру .Увлекаюссь играми любого толка, как настольными так и компьютерными, смог добиться определённых результатов в киберспорте.',
    ]
    ];
?>
