<?php 
 return [
    'about' => [
        'name' =>'Касторин Пётр Сергевич',
        'age' =>'Мужчина,20 лет(2001 год)',
        'student'=>'Студент МГУ.Студент школы гик-брейн.',
        'about me'=>'Набираю массив знаний для применения их на практике и в начуной деятельности ,для создания в конечном итоге профессиональной компетенции* . Активная творческая и активистская наутра,математический склад ума,дружу с систематической логикой.Смотрю на мир с иронией и шуткой ,однако без гипербализации. С творчеством меня связывает любовь к кинематографу и написание стихов .С активисткой деятельностью организация мероприятий в вузе, организация киберспортивных мероприятий в вузе. Если принимаюсь за работу ,делаю до конца .Люблю решать задачи программироваия (понял ещё при подготовке к ЕГЭ по информатике ). Быстро нахожу связь с людьми.Обожаю Фентези вселенные и настольные ролевые игры ,комиксы и geek-культуру .Увлекаюссь играми любого толка, как настольными так и компьютерными, смог добиться определённых результатов в киберспорте.',
    ],
    'skills'=>[
        'programm'=>'Знаю 4 языка програмирования:',
        'java'=>'            java-менее года ;',
        'pascal'=>'            pascal-Более двух лет;',
        'C#'=> '            C# -1 год;',
        'python'=>  '             python- менее года;',
        'conflict'=>'            Обладаю навыками решения групповых м межличностных конфликтов;',
        'statisitc'=>'            Обучен статистическим методам сбора и анализа,прогнозирования',
        'SPCC'=>'            Работаю с программой SPCC',
        'socio'=>'            Обучен работой с социологическими качественными и количественными методами',
        'creative_indusrty'=>'            Обучен анализу и драйвингу креативных индустрий',
        'brands'=>'            Способен работать с брендингом и ребрендингом',
        'rule'=>'            Подготовлен к осуществлению управленческойи и координаторской деятельности',
        'collective'=>'            Быстрая адаптация к коллективу и усиление лучших сторон коллектива',
        'creative_think'=>'            Обладаю большим складом знаний способствующих развитому креативному мышлению',
        'worker'=>'            Исполнительность при решении задач',
        'finance'=>'            Финаносово грамотен',
        'seecer'=>'            Любопытность',
        'siter'=>'            Усидчивость',
        'finder'=>'            Пытливость',
    ],
    'achivements'=>[
        'studing'=>'Поступил в Московский государственный университет и успешно обучаюсь там.
        Прохожу курсы обучения програмированию GeekBrains.',
        'sport'=>'Получил 2-ой дан (чёрный пояс) по теквон-до с подтверждением в Международной ассоциации.',
        'poem'=>' Опубликовал своё стихотворение в сборнике стихов.',
        'events'=> 'Осуществлял организацию ряда мероприятия в МГУ,в том числе являюсь организатором киберспортивных мероприятий в вузе.',
        'move'=>  ' Снял и создал сценарий для  двух короткометражных(сценарного и документального) фильмов для городского школьного фестиваля.',
        'practik'=>'Прохождение практики в ФСО.',
        'psychology'=>'Провёл медиативную профелактику в Лицее№3 города Дзержинский.',
        'sociology'=>'Проводил,организовывал и анализировал  социологический опрос о ценностях студентов внутри МГУ.',
    ]
    ];
?>
