<?
return [
        'skills'=>[
            'programm'=>'Знаю 4 языка програмирования:',
            'java'=>'            java-менее года ;',
            'pascal'=>'            pascal-Более двух лет;',
            'C#'=> '            C# -1 год;',
            'python'=>  '             python- менее года;',
            'conflict'=>'            Обладаю навыками решения групповых м межличностных конфликтов;',
            'statisitc'=>'            Обучен статистическим методам сбора и анализа,прогнозирования',
            'SPCC'=>'            Работаю с программой SPCC',
            'socio'=>'            Обучен работой с социологическими качественными и количественными методами',
            'creative_indusrty'=>'            Обучен анализу и драйвингу креативных индустрий',
            'brands'=>'            Способен работать с брендингом и ребрендингом',
            'rule'=>'            Подготовлен к осуществлению управленческойи и координаторской деятельности',
            'collective'=>'            Быстрая адаптация к коллективу и усиление лучших сторон коллектива',
            'creative_think'=>'            Обладаю большим складом знаний способствующих развитому креативному мышлению',
            'worker'=>'            Исполнительность при решении задач',
            'finance'=>'            Финаносово грамотен',
            'seecer'=>'            Любопытность',
            'siter'=>'            Усидчивость',
            'finder'=>'            Пытливость',
        ]
        ];
?>