{
 "moё резюме" : {
    "обо мне" :{
        "имя" :"Касторин Пётр Сергевич",
        "возраст и пол " :["Мужчина","20 лет"] ,
        "студент":["Студент МГУ","Студент школы гик-брейн."],
        "обо мне":"Набираю массив знаний для применения их на практике и в начуной деятельности ,для создания в конечном итоге профессиональной компетенции* . Активная творческая и активистская наутра,математический склад ума,дружу с систематической логикой.Смотрю на мир с иронией и шуткой ,однако без гипербализации. С творчеством меня связывает любовь к кинематографу и написание стихов .С активисткой деятельностью организация мероприятий в вузе, организация киберспортивных мероприятий в вузе. Если принимаюсь за работу ,делаю до конца .Люблю решать задачи программироваия (понял ещё при подготовке к ЕГЭ по информатике ). Быстро нахожу связь с людьми.Обожаю Фентези вселенные и настольные ролевые игры ,комиксы и geek-культуру .Увлекаюссь играми любого толка, как настольными так и компьютерными, смог добиться определённых результатов в киберспорте."
    },    
    "достижения":{
        "обучение":"Поступил в Московский государственный университет и успешно обучаюсь там.Прохожу курсы обучения програмированию GeekBrains.",
        "спорт":"Получил 2-ой дан (чёрный пояс) по теквон-до с подтверждением в Международной ассоциации.",
        "стихи":" Опубликовал своё стихотворение в сборнике стихов.",
        "мероприятия" : "Осуществлял организацию ряда мероприятия в МГУ,в том числе являюсь организатором киберспортивных мероприятий в вузе.",
        "любительское кино":  " Снял и создал сценарий для  двух короткометражных(сценарного и документального) фильмов для городского школьного фестиваля.",
        "парктики":"Прохождение практики в ФСО.",
        "психология":"Провёл медиативную профелактику в Лицее№3 города Дзержинский.",
        "социология":"Проводил,организовывал и анализировал  социологический опрос о ценностях студентов внутри МГУ."
    },
    "навыки":{
        "Программирование":["java-менее года ;"," pascal-Более двух лет;"," C# -1 год","python- менее года;"],
        "решение конфликтов":" Обладаю навыками решения групповых м межличностных конфликтов;",
        "статистика":"Обучен статистическим методам сбора и анализа,прогнозирования",
        "SPCC":"Работаю с программой SPCC",
        "социология":"Обучен работой с социологическими качественными и количественными методами",
        "креативные индустрии":"бучен анализу и драйвингу креативных индустрий",
        "бреэндинг":" Способен работать с брендингом и ребрендингом",
        "управление":"Подготовлен к осуществлению управленческойи и координаторской деятельности",
        "характерные " : ["Обладаю большим складом знаний способствующих развитому креативному мышлению"," Быстрая адаптация к коллективу и усиление лучших сторон коллектива","Исполнительность при решении задач","Финаносово грамотен","Любопытность"," Усидчивост","  Пытливость"]
    },
    "дополнительная информация": "На данном этапе стремлюсь к тому,чтобы набрать как можно больше знаний практически полезных для осуществления их на работе. Также стремлюсь к первой постоянной зарплате от 80 000 тысяч рублей и выше с постоянным обучением и ростом. Дополнительно ищу людей для проведения настольных или компьютерных прохождений =).",
    "мои контакты":["телефон +79175484641","почта: PKastroin@bk.ru","VK Страница"]
}
}
